<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1513;&#1502;&#1506;&#1493;&#1503; &#1500;&#1489;&#1496;&#1493;&#1489;</title>
<style>
<!--
h1
	{margin-bottom:.0001pt;
	text-align:right;
	page-break-after:avoid;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:"Times New Roman";
	font-weight:normal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body background="../My%20Pictures/Background/YELLOW_P.GIF" bgcolor="#CCFFCC">

<h1 dir="RTL"><i><span lang="HE" style="font-size: 14.0pt; font-family: Arial">&nbsp;</span></i><span lang="HE" style="font-size: 14.0pt; font-family: Arial"><i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><font size="5"><span lang="HE" style="font-family: Arial"> 
&#1513;&#1502;&#1506;&#1493;&#1503; &#1500;&#1489;&#1496;&#1493;&#1489;&nbsp;&nbsp;</span></font></h1>
<h1 dir="RTL"><img border="0" src="images/shmon.jpg" width="159" height="203"><font size="5"><span lang="HE" style="font-family: Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font><span lang="HE" style="font-size: 14.0pt; font-family: Arial">&nbsp;&nbsp;&nbsp;
</span></h1>
<p class="MsoNormal" dir="RTL">
<span lang="HE" style="font-family: Arial">&#1492;&#1497;&#1492; &#1502;&#1504;&#1510;&#1495;&#1492; &#1513;&#1500; &#1502;&#1511;&#1492;&#1500;&#1514; &#1497;&#1493;&#1488;&#1489;</span><span lang="HE" style="font-size: 14.0pt; font-family: Arial">&nbsp;&#1489;&#1513;&#1504;&#1497;&#1501; 
2005-2022.</span></p>
<p class="MsoNormal" dir="RTL">
<span lang="HE" style="font-family: Arial">&#1488;&#1514; 
&#1491;&#1512;&#1499;&#1493; &#1492;&#1502;&#1493;&#1505;&#1497;&#1511;&#1500;&#1497;&#1514; &#1492;&#1495;&#1500; &#1489;&#1490;&#1497;&#1500; 7 &#1499;&#1494;&#1502;&#1512; &#1489;&#1502;&#1511;&#1492;&#1500;&#1514; &#1492;&#1489;&#1504;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1513;&#1500; &#1492;&#1511;&#1488;&#1508;&#1500;&#1492; &#1489;&#1505;&#1504;&#1496;-&#1508;&#1496;&#1512;&#1505;&#1489;&#1493;&#1512;&#1490;, 
&#1512;&#1493;&#1505;&#1497;&#1492;.&nbsp; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1500;&#1502;&#1491; &#1489;&#1488;&#1511;&#1491;&#1502;&#1497;&#1492; &#1500;&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1513;&#1500; &#1505;&#1504;&#1496;-&#1508;&#1496;&#1512;&#1505;&#1489;&#1493;&#1512;&#1490; &#1513;&#1501; &#1511;&#1497;&#1489;&#1500; &#1488;&#1514; &#1492;&#1514;&#1493;&#1488;&#1512; &#1492;&#1513;&#1504;&#1497; 
&#1489;&#1504;&#1497;&#1510;&#1493;&#1495; &#1493;&#1492;&#1493;&#1512;&#1488;&#1514; &#1502;&#1493;&#1505;&#1497;&#1511;&#1492;. &#1506;&#1491; &#1506;&#1500;&#1497;&#1497;&#1514;&#1493; &#1488;&#1512;&#1510;&#1492; &#1489;-1990 &#1504;&#1497;&#1510;&#1495; &#1506;&#1500; &#1492;&#1502;&#1511;&#1492;&#1500;&#1492;&nbsp; &#1492;&#1497;&#1497;&#1510;&#1493;&#1490;&#1497;&#1514; &#1513;&#1500; &#1492;&#1502;&#1499;&#1500;&#1500;&#1492; 
&#1500;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1489;&#1505;&#1504;&#1496;-&#1508;&#1496;&#1512;&#1505;&#1489;&#1493;&#1512;&#1490; &#1493;&#1512;&#1497;&#1499;&#1494; &#1488;&#1514; &#1502;&#1490;&#1502;&#1514; &#1492;&#1504;&#1497;&#1510;&#1493;&#1495;.</span></p>
<p class="MsoNormal" dir="RTL" style="line-height:normal">
<span lang="HE" style="font-family: Arial">&#1502;&#1488;&#1505;&#1496;&#1512;&#1493; &#1500;&#1489;&#1496;&#1493;&#1489; &#1504;&#1497;&#1510;&#1495; &#1506;&#1500; &#1502;&#1511;&#1492;&#1500;&#1514; &#1488;&#1493;&#1512;&#1496;&#1493;&#1512;&#1497;&#1493; 
&nbsp;&#1513;&#1500; &#1489;&#1497;&#1514; &#1492;&#1505;&#1508;&#1512; &#1506;&quot;&#1513; &#1489;&#1493;&#1499;&#1502;&#1503;-&#1502;&#1492;&#1496;&#1492; &#1489;&#1488;&#1493;&#1504;&#1497;&#1489;&#1512;&#1505;&#1497;&#1496;&#1514; &#1514;&#1500;-&#1488;&#1489;&#1497;&#1489;, &#1502;&#1511;&#1492;&#1500;&#1514; &#1492;&#1504;&#1513;&#1497;&#1501; &quot;&#1493;&#1493;&#1511;&#1500;&#1497;&#1494;&#1492;&quot; &#1489;&#1505;&#1502;&#1497;&#1504;&#1512; 
&#1492;&#1511;&#1497;&#1489;&#1493;&#1510;&#1497;&#1501; &#1493;&#1502;&#1504;&#1510;&#1495; &#1499;&#1497;&#1493;&#1501; &#1506;&#1500; &#1502;&#1511;&#1492;&#1500;&#1514; &#1506;&#1502;&#1511; &#1495;&#1508;&#1512;, &#1502;&#1511;&#1492;&#1500;&#1514; &quot;&#1497;&#1493;&#1488;&#1489;&quot; &#1493;&#1502;&#1511;&#1492;&#1500;&#1492; &#1502;&#1506;&#1493;&#1512;&#1489;&#1514; &#1513;&#1500; 80 &#1489;&#1504;&#1497; &#1504;&#1493;&#1506;&#1512; 
&#1489;&#1514;&#1497;&#1499;&#1493;&#1503; &quot;&#1488;&#1500;&#1493;&#1503;&quot; &#1513;&#1492;&#1511;&#1497;&#1501; &#1489;-1997 . &#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1488;&#1500;&#1492; &#1492;&#1493;&#1508;&#1497;&#1506;&#1493; &#1489;&#1508;&#1512;&#1493;&#1497;&#1497;&#1511;&#1496;&#1497;&#1501; &#1497;&#1493;&#1511;&#1512;&#1514;&#1497;&#1497;&#1501; &#1506;&#1501; &#1492;&#1514;&#1494;&#1502;&#1493;&#1512;&#1493;&#1514; 
&#1492;&#1502;&#1493;&#1489;&#1497;&#1500;&#1493;&#1514; &#1489;&#1488;&#1512;&#1509;, &#1499;&#1490;&#1493;&#1503;: &#1514;&#1494;&#1502;&#1493;&#1512;&#1514; &#1512;&#1513;&#1493;&#1514; &#1492;&#1513;&#1497;&#1491;&#1493;&#1512; &#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501;, &#1492;&#1514;&#1494;&#1502;&#1493;&#1512;&#1514; &#1492;&#1505;&#1497;&#1502;&#1508;&#1493;&#1504;&#1497;&#1514; &#1513;&#1500; 
&#1512;&#1488;&#1513;&#1493;&#1503;-&#1500;&#1510;&#1497;&#1493;&#1503;, &#1492;&#1514;&#1494;&#1502;&#1493;&#1512;&#1514; &quot;&#1505;&#1497;&#1502;&#1508;&#1493;&#1504;&#1496;&quot; &#1512;&#1506;&#1504;&#1504;&#1492; &#1493;&#1506;&#1493;&#1491;. &#1489;&#1497;&#1510;&#1493;&#1506;&#1497; &#1492;&#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1489;&#1504;&#1497;&#1510;&#1493;&#1495;&#1493; &#1513;&#1500; &#1502;&#1488;&#1505;&#1496;&#1512;&#1493; 
&#1500;&#1489;&#1496;&#1493;&#1489; &#1492;&#1493;&#1513;&#1502;&#1506;&#1493; &#1489;&#1488;&#1502;&#1510;&#1506;&#1497; &#1514;&#1511;&#1513;&#1493;&#1512;&#1514; &#1513;&#1493;&#1504;&#1497;&#1501;. </span></p>
<p class="MsoNormal" dir="RTL" style="line-height:normal">
<span lang="HE" style="font-family: Arial">&#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1489;&#1504;&#1497;&#1510;&#1493;&#1495;&#1493; &#1513;&#1500; &#1513;&#1502;&#1506;&#1493;&#1503; &#1500;&#1489;&#1496;&#1493;&#1489; &#1492;&#1493;&#1508;&#1497;&#1506;&#1493; 
&#1489;&#1508;&#1505;&#1496;&#1497;&#1489;&#1500;&#1497;&#1501; &#1502;&#1493;&#1489;&#1497;&#1500;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1493;&#1489;&#1495;&#1493;'&#1500;, &#1489;&#1497;&#1504;&#1497;&#1492;&#1501;:&nbsp; &#1488;&#1489;&#1493; &#1490;&#1493;&#1513;, &#1513;&#1497;&#1512;&#1514; &#1492;&#1497;&#1502;&#1497;&#1501;, &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1506;&#1499;&#1493;, &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; 
&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1489;&#1514; &#1494;&#1502;&#1504;&#1504;&#1493;, &#1514;&quot;&#1488;, </span><font face="Arial"><span dir="LTR">Llangollen 
International Musical Eisteddfod</span></font><span lang="HE" style="font-family: Arial"> 
&#1489;&#1493;&#1493;&#1497;&#1500;&#1505;, &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1500;&#1499;&#1489;&#1493;&#1491; &#1502;&#1500;&#1493;&#1488; 300 &#1513;&#1504;&#1492; &#1500;&#1505;&#1504;&#1496;- &#1508;&#1496;&#1512;&#1505;&#1489;&#1493;&#1512;&#1490;, &#1512;&#1493;&#1505;&#1497;&#1492;, &#1493;- &#1508;&#1505;&#1496;&#1497;&#1489;&#1500; &#1511;&#1493;&#1491;&#1488;&#1497; 
&#1489;&#1492;&#1493;&#1504;&#1490;&#1512;&#1497;&#1492;, &#1489;&#1493; &#1504;&#1497;&#1510;&#1495; &#1506;&#1500; &#1489;&#1497;&#1510;&#1493;&#1506; &#1495;&#1490;&#1497;&#1490;&#1497; &#1513;&#1500; &quot;&#1502;&#1497;&#1505;&#1492; &#1489;&#1512;&#1493;&#1493;&#1497;&#1505;&quot; &#1502;&#1488;&#1514; &#1511;&#1493;&#1491;&#1488;&#1497; &#1489;&#1513;&#1497;&#1514;&#1493;&#1507; &#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1502;&#1497;&#1508;&#1503;, 
&#1492;&#1493;&#1504;&#1490;&#1512;&#1497;&#1492; &#1493;-&#1497;&#1513;&#1512;&#1488;&#1500;.</span></p>
<p class="MsoNormal" dir="RTL" style="line-height:normal">
<span lang="HE" style="font-family: Arial">&#1502;&#1488;&#1505;&#1496;&#1512;&#1493; &#1500;&#1489;&#1496;&#1493;&#1489; &#1492;&#1493;&#1508;&#1497;&#1506; &#1489;&#1488;&#1493;&#1500;&#1502;&#1493;&#1514; &#1495;&#1513;&#1493;&#1489;&#1497;&#1501;, 
&#1499;&#1490;&#1493;&#1503; &#1488;&#1493;&#1500;&#1501; &#1492;&#1508;&#1497;&#1500;&#1492;&#1512;&#1502;&#1493;&#1504;&#1497;&#1514; &#1492;&#1490;&#1491;&#1493;&#1500; &#1493;- &#1488;&#1493;&#1500;&#1501; &#1492;&#1511;&#1488;&#1508;&#1500;&#1492;, &#1505;&#1496;.-&#1508;&#1496;&#1512;&#1505;&#1489;&#1493;&#1512;&#1490;; &#1488;&#1493;&#1500;&#1501; &#1492;&#1502;&#1504;&#1493;&#1512;&#1492;, &#1502;&#1504;&#1510;'&#1505;&#1496;&#1512;; 
&#1488;&#1502;&#1508;&#1497;&#1514;&#1488;&#1496;&#1512;&#1493;&#1503; &#1511;&#1497;&#1505;&#1512;&#1497;&#1492;; &#1488;&#1493;&#1504;&#1497;&#1489;&#1512;&#1505;&#1497;&#1496;&#1514; &#1492;&#1502;&#1493;&#1512;&#1502;&#1493;&#1504;&#1497;&#1501;, &#1499;&#1504;&#1505;&#1497;&#1497;&#1514; &#1491;&#1493;&#1512;&#1502;&#1497;&#1510;&#1497;&#1493;&#1503;, &#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501;; &#1502;&#1493;&#1494;&#1488;&#1493;&#1503; &#1514;&#1500; 
&#1488;&#1489;&#1497;&#1489; &#1493;&#1506;&#1493;&#1491;. </span></p>
<p class="MsoNormal" dir="RTL" style="line-height:normal">
<span lang="HE" style="font-family: Arial">&#1513;&#1502;&#1506;&#1493;&#1503; &#1500;&#1489;&#1496;&#1493;&#1489; &#1500;&#1497;&#1502;&#1491; &#1489;&#1489;&#1497;&#1514; &#1505;&#1508;&#1512; &#1500;&#1513;&#1497;&#1512;&#1514; 
&#1492;&#1502;&#1511;&#1492;&#1500;&#1492; &#1489;&#1502;&#1499;&#1500;&#1500;&#1514; &#1500;&#1493;&#1493;&#1497;&#1504;&#1505;&#1511;&#1497; &nbsp;&#1493;&#1492;&#1493;&#1488; &#1513;&#1493;&#1508;&#1496; &#1489;&#1514;&#1495;&#1512;&#1493;&#1497;&#1493;&#1514; &#1493;-&#1508;&#1505;&#1496;&#1497;&#1489;&#1500;&#1497;&#1501; &#1489;&#1497;&#1504;&#1500;&#1488;&#1493;&#1502;&#1497;&#1497;&#1501; &#1500;&#1502;&#1511;&#1492;&#1500;&#1493;&#1514;.</span></p>
<p class="MsoNormal" dir="RTL" style="line-height:normal">
&nbsp;</p>
<p class="MsoNormal" dir="RTL">&nbsp;</p>
<p class="MsoNormal" dir="RTL" align="center"><b><font size="4">  </font></b></p>

</body>

</html>
