<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="he">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1492;&#1502;&#1504;&#1510;&#1495;&#1514; – &#1497;&#1505;&#1502;&#1497;&#1503; &#1497;&#1510;&#1495;&#1511; &#1493;&#1503; &#1491;&#1512; &#1492;&#1488;&#1500;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:0cm;
	text-align:right;
	line-height:107%;
	direction:rtl;
	unicode-bidi:embed;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;
	}
-->
</style>
</head>

<body style="background-attachment: fixed" bgcolor="#CCCCFF">

<p class="MsoNormal" dir="RTL">
<span style="font-family: Arial,sans-serif" lang="en-us">&nbsp;</span><input border="0" src="lightningstrike.gif" name="I2" width="89" height="98" type="image"><span lang="HE" style="font-family: Arial,sans-serif">&#1492;&#1502;&#1504;&#1510;&#1495;&#1514; 
– <b>&#1497;&#1505;&#1502;&#1497;&#1503; &#1497;&#1510;&#1495;&#1511; &#1493;&#1503; &#1491;&#1512; &#1492;&#1488;&#1500;</b> </span></p>
<p class="MsoNormal" dir="RTL">
<span lang="HE" style="font-family: Arial,sans-serif">&#1497;&#1505;&#1502;&#1497;&#1503; &#1492;&#1497;&#1488; &#1489;&#1493;&#1490;&#1512;&#1514;&nbsp; &#1514;&#1493;&#1488;&#1512; 
&#1512;&#1488;&#1513;&#1493;&#1503; &#1489;&#1492;&#1510;&#1496;&#1497;&#1497;&#1504;&#1493;&#1514; &#1489;&#1504;&#1497;&#1510;&#1493;&#1495; &#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1502;&#1492;&#1488;&#1511;&#1491;&#1502;&#1497;&#1492; &#1500;&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1489;&#1514;&#1500; &#1488;&#1489;&#1497;&#1489; &#1493;&#1514;&#1493;&#1488;&#1512; &#1513;&#1504;&#1497; &#1489;&#1504;&#1497;&#1510;&#1493;&#1495; &#1514;&#1494;&#1502;&#1493;&#1512;&#1514; 
&#1489;&#1499;&#1514;&#1514;&#1493; &#1513;&#1500; &#1508;&#1512;&#1493;&#1508;' &#1502;&#1504;&#1491;&#1497; &#1512;&#1493;&#1491;&#1503; &#1489;&#1488;&#1511;&#1491;&#1502;&#1497;&#1492; &#1500;&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1493;&#1500;&#1502;&#1495;&#1493;&#1500; &nbsp;&#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501;. </span></p>
<p class="MsoNormal" dir="RTL">
<span lang="HE" style="font-family: Arial,sans-serif">&#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1500;&#1497;&#1502;&#1493;&#1491;&#1497;&#1492; &#1492;&#1488;&#1511;&#1491;&#1502;&#1497;&#1497;&#1501; 
&#1493;&#1489;&#1502;&#1492;&#1500;&#1499;&#1501;, &#1492;&#1513;&#1514;&#1500;&#1502;&#1492; &nbsp;&#1489;&#1504;&#1497;&#1510;&#1493;&#1495;&nbsp; &#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1489;-</span><span dir="LTR">Hochschule für Musik 
und Darstellende Kunst </span>
<span lang="HE" style="font-family: Arial,sans-serif">&#1489;&#1502;&#1504;&#1492;&#1497;&#1497;&#1501;, &#1493;&#1492;&#1513;&#1514;&#1500;&#1502;&#1493;&#1497;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; 
&#1489;&#1492;&#1493;&#1500;&#1504;&#1491; &#1493;&#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492;.</span></p>
<p class="MsoNormal" dir="RTL">
<span lang="HE" style="font-family: Arial,sans-serif">&#1513;&#1512;&#1492; &#1489;&#1506;&#1489;&#1512; &#1489;&#1502;&#1511;&#1492;&#1500;&#1514; &quot;&#1494;&#1502;&#1512;&#1497; 
&#1508;&#1497;&#1500;&#1492;&#1512;&#1502;&#1493;&#1504;&#1497;&#1492;&quot; &#1493;&#1492;&#1497;&#1514;&#1492; &#1502;&#1514;&#1488;&#1502;&#1514; &#1492;&#1502;&#1511;&#1492;&#1500;&#1492; &#1493;&#1488;&#1505;&#1497;&#1505;&#1496;&#1504;&#1496;&#1497;&#1514; &#1513;&#1500; &#1492;&#1502;&#1504;&#1510;&#1495; &#1512;&#1493;&#1504;&#1503; &#1489;&#1493;&#1512;&#1513;&#1489;&#1505;&#1511;&#1497;, &#1513;&#1512;&#1492; &#1493;&#1492;&#1497;&#1514;&#1492; 
&#1488;&#1505;&#1497;&#1505;&#1496;&#1504;&#1496;&#1497;&#1514; &#1513;&#1500; &#1508;&#1512;&#1493;&#1508;' &#1488;&#1489;&#1504;&#1512; &#1488;&#1497;&#1514;&#1497; &#1489;&quot;&#1511;&#1493;&#1500;&#1490;&#1497;&#1493;&#1501; &#1514;&#1500; &#1488;&#1489;&#1497;&#1489;&quot;, <br>
&#1493;&#1504;&#1497;&#1510;&#1495;&#1492; &#1506;&#1500; &#1502;&#1511;&#1492;&#1500;&#1514; &quot;&#1492;&#1506;&#1508;&#1512;&#1493;&#1504;&#1497;&quot; &#1492;&#1510;&#1506;&#1497;&#1512;&#1492; &#1493;&#1506;&#1493;&#1491;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1500;&#1497;&#1502;&#1491;&#1492; &#1489;&#1489;&#1497;&#1514; &#1492;&#1505;&#1508;&#1512; &#1500;&#1513;&#1497;&#1512;&#1514; &#1492;&#1502;&#1511;&#1492;&#1500;&#1492;. <br>
<br>
&#1489;&#1513;&#1504;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1493;&#1514; &#1492;&#1514;&#1506;&#1502;&#1511;&#1492; &#1489;&#1492;&#1493;&#1512;&#1488;&#1514; &#1508;&#1497;&#1514;&#1493;&#1495; &#1511;&#1493;&#1500; &#1493;&#1502;&#1504;&#1492;&#1500;&#1514; &#1488;&#1514; &#1492;&#1502;&#1495;&#1500;&#1511;&#1492; &#1500;&#1508;&#1497;&#1514;&#1493;&#1495; &#1511;&#1493;&#1500; &#1489;&#1511;&#1493;&#1504;&#1505;&#1512;&#1489;&#1496;&#1493;&#1512;&#1497;&#1493;&#1503; 
&#1500;&#1502;&#1493;&#1505;&#1497;&#1511;&#1492; &#1493;&#1500;&#1502;&#1495;&#1493;&#1500; &#1499;&#1508;&#1512; &#1505;&#1489;&#1488; , &#1513;&#1501; &#1502;&#1500;&#1502;&#1491;&#1514; &#1513;&#1497;&#1512;&#1492; &#1511;&#1500;&#1488;&#1505;&#1497;&#1514; &#1514;&#1500;&#1502;&#1497;&#1491;&#1493;&#1514; &#1502;&#1510;&#1496;&#1497;&#1497;&#1504;&#1493;&#1514;. <br>
&#1489;&#1504;&#1493;&#1505;&#1507;, &#1492;&#1497;&#1488; &#1502;&#1500;&#1502;&#1491;&#1514; &#1494;&#1502;&#1512;&#1493;&#1514; &#1493;&#1494;&#1502;&#1512;&#1497; &#1502;&#1511;&#1492;&#1500;&#1493;&#1514; &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501;.<br>
&#1499;&#1502;&#1493; &#1499;&#1503;, &#1497;&#1497;&#1505;&#1491;&#1492; &#1488;&#1514; &#1508;&#1493;&#1512;&#1493;&#1501; &#1502;&#1493;&#1512;&#1493;&#1514; &#1493;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1494;&#1502;&#1512;&#1492; &#1511;&#1500;&#1488;&#1505;&#1497;&#1514;, &#1513;&#1513;&#1502;&#1492; &#1500;&#1492; &#1500;&#1502;&#1496;&#1512;&#1492; &#1500;&#1511;&#1491;&#1501; &#1488;&#1514; &#1492;&#1494;&#1502;&#1512;&#1492; 
&#1492;&#1511;&#1500;&#1488;&#1505;&#1497;&#1514; &#1489;&#1488;&#1512;&#1509; &#1489;&#1499;&#1500;&#1500;, &#1493;&#1489;&#1508;&#1512;&#1496; &#1489;&#1511;&#1512;&#1489; &#1492;&#1491;&#1493;&#1512; &#1492;&#1510;&#1506;&#1497;&#1512;, &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1505;&#1491;&#1504;&#1488;&#1493;&#1514; &#1492;&#1506;&#1513;&#1512;&#1492;.</span></p>

</body>

</html>
